/* The title of the Dexcom Share service
   Title for the CGMManager option */
"Dexcom Share" = "Декском Шеар";

/* Sensor state description for the non-valid state */
"Needs Attention" = "Требует внимания";

/* Sensor state description for the valid state */
"OK" = "ОК";
